Repository: jobber2018/v1.anhvu
Catalog: module/Application/language/*.po
Languages: vi_vn

source: Night
vi_vn: Đêm

source: Call
vi_vn: Gọi

source: Direction
vi_vn: Chỉ đường

source: Bookmark
vi_vn: Lưu

source: Overview
vi_vn: Tổng quan

source: Amenities
vi_vn: Tiện nghi

source: Places Of Interest
vi_vn: Tiện ích

source: The nearest famous landmarks
vi_vn: Các địa danh gần đấy

source: Do not miss the famous landmarks when you come here.
vi_vn: Không nên bỏ qua những địa danh nổi tiếng khi bạn đến nơi đây.

source: Request a booking
vi_vn: Gửi yêu cầu đặt phòng

source: Check in
vi_vn: Ngày đến

source: Check out
vi_vn: Ngày về

source: Guest number
vi_vn: Số người

source: Write a comment
vi_vn: Viết bình luận

source: Request a price
vi_vn: Yêu cầu báo giá

source: Your phone
vi_vn: Điện thoại

source: Please input your phone number.
vi_vn: Vui lòng nhập số điện thoại của bạn.

source: Successfully sent, we will contact you in a few minutes.
vi_vn: Bạn đã gửi yêu cầu đặt phòng thành công, chủ nhà sẽ liên lạc với bạn ngay sau vài phút.

source: Please input your name.
vi_vn: Vui lòng nhập tên của bạn.

source: Please input content.
vi_vn: Vui lòng nhập nội dung.

source: Write a comment...
vi_vn: Nội dung bình luận...

source: Please choose to star.
vi_vn: Vui lòng chọn điểm đánh giá.

source: Accommodation facilities
vi_vn: Tiện nghi chỗ ở

source: About Us
vi_vn: Về chúng tôi

source: Terms & conditions
vi_vn: Chính sách và điều khoản

source: Privacy policy
vi_vn: Bảo mật

source: Hello
vi_vn: Chào

source: Address
vi_vn: Địa chỉ

source: Province
vi_vn: Tỉnh thành

source: Mobile
vi_vn: Di động

source: Website
vi_vn: Địa chỉ web

source: Type
vi_vn: Loại hình

source: Price
vi_vn: Giá

source: Promotion
vi_vn: Khuyến mãi

source: Default image
vi_vn: Hình đại diện

source: Summary
vi_vn: Mô tả

source: Tel
vi_vn: Số cố định

source: Plan a trip
vi_vn: Lập kế hoạch cho chuyến đi

source: There are <span id='accommodations_number'>{{accommodations_number}}</span> accommodations in {{place}}
vi_vn: Có <span id='accommodations_number'>{{accommodations_number}}</span> chỗ ở tại {{place}}

source: Where to go? What to eat when traveling in {{place}}
vi_vn: Đi đâu? Ăn gì khi du lịch tại {{place}}

source: Famous places not to be missed when traveling in %s
vi_vn: Những địa điểm nổi tiếng không thể bỏ qua khi đến %s

source: Enjoying the food that only in %s is great
vi_vn: Cùng thưởng thức những món ăn mà chỉ có ở %s mới là tuyệt vời

source: The major shopping - entertainment spots in %s
vi_vn: Những điểm mua sắm - giải trí lớn tại %s

source: Guide the tour {{place}}
vi_vn: Hướng dẫn du lịch {{place}}

source: Amenities and services at
vi_vn: Tiện nghi và dịch vụ tại

source: About {{name}}
vi_vn: Về {{name}}

source: Number of adults
vi_vn: Số người lớn

source: Children
vi_vn: Trẻ em

source: Please provide the information below to help us better assist you.
vi_vn: Vui lòng cung cấp thông tin theo mẫu bên dưới để chúng tôi hỗ trợ bạn tốt hơn.

source: Submit a booking request
vi_vn: Gửi yêu cầu đặt phòng

source: Book now
vi_vn: Đặt ngay

source: Price room
vi_vn: Giá phòng

source: Accommodation near %s
vi_vn: Chỗ ở gần %s
